Repository: t3hj3ff/j35tPaagrio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ka_ge, ru

source: User
ka_ge: სახელი
ru: Пользователь

source: Interests
ka_ge: ინტერესები
ru: Интересы

source: English
ka_ge: ინგლისური
ru: Английский

source: Georgian
ka_ge: ქართული
ru: Грузинский

source: Russian
ka_ge: რუსული
ru: Русскии

source: High Five Server
ka_ge: High Five სერვერი
ru: High Five Сервер

source: <strong style="font-size: 14px; text-decoration:underline; font-weight:700;">OBT: 10-14 June (19:00 GMT+3) || OFFICIAL SERVER LAUNCH: JUNE 16 19:00 (GMT+3)</strong>
ka_ge: <strong style="font-size: 14px; text-decoration:underline; font-weight:700;">OBT: 10-14 ივნისი (20:00) || სერვერის გახსნა: 16 ივნისი 20:00 </strong>
ru: <strong style="font-size: 14px; text-decoration:underline; font-weight:700;">ОБТ: 10-14 Июнь (19:00 GMT+3) || Официалныи Старт: Июнь 16 19:00 (GMT+3)</strong>

source: Back To Home
ka_ge: მთავარი გვერდი
ru: На главную

source: Sign Out
ka_ge: გამოსვლა
ru: Выиход

source: Bonus Points:
ka_ge: ბონუს ქულები:
ru: Бонус очковь:

source: pCredit
ru: пКредит

source: Buy
ka_ge: შეიძინე
ru: Купить

source: pCredit Discount
ka_ge: pCredit ფასდაკლება
ru: Скидка на пКредит

source: Bonus?
ka_ge: ბონუსები?
ru: Бонус?

source: Add In-Game Account
ka_ge: სათამაშო ჩანაწერის შექმნა
ru: Добавить игровой аккаунт

source: Add In-game Account
ka_ge: სათამაშო ჩანაწერის შექმნა
ru: Добавить игровой аккаунт

source: Username
ka_ge: სახელი
ru: Никнеим

source: Password
ka_ge: პაროლი
ru: Пароль

source: Repeat Password
ka_ge: გაიმაორეთ პაროლი
ru: Повторите пароль

source: Back
ka_ge: უკან
ru: Назад

source: Add Account
ka_ge: ჩანაწერის შექმნა
ru: Добавить Акаунт

source: Gift Cards
ka_ge: სასაჩუქრე ბარათები
ru: Подарочные карты

source: Edit Profile
ka_ge: პროფილის რედაქტირება
ru: Редактировать профиль

source: Change Password
ka_ge: პაროლის შეცვლა
ru: Изменить пароль

source: Change Email
ka_ge: ელ-ფოსტის შეცვლა
ru: Изменить Почту

source: Download Files
ka_ge: ფაილების გადმოწერა
ru: Скачать фаилов

source: Download Full High Five Client
ka_ge: გადმოწერეთ სრული High Five სათამაშო კლიენტი
ru: Скачать High Five клиент

source: Download Paagr.io Server Patch
ka_ge: გადმოწერეთ Paagr.io სერვერის პატჩი
ru: Скачать Paagr.io сервер патч

source: In-Game Accounts
ka_ge: სათამაშო ჩანაწერები
ru: Игровые записки

source: Your In-game Accounts
ka_ge: თქვენი სათამაშო ჩანაწერები
ru: Твой игровые записки

source: Login
ka_ge: სახელი
ru: Вход

source: Last IP
ka_ge: ბოლო IP
ru: Последни IP

source: Actions
ka_ge: მოქმედება
ru: Действия

source: Manage Account
ka_ge: მართვა
ru: Управление

source: You Have No Permission Here
ka_ge: არ გაქვთ საკმარისი უფლება
ru: Нет доступа!

source: Back To pManage
ka_ge: დაბრუნება pManage-ში
ru: Назад в pManage

source: Acc.Name
ka_ge: მფლობელი
ru: Пользователь

source: Char.Name
ka_ge: პერსონაჟი
ru: Персонаж

source: PvP
ru: ПвП

source: PK
ru: Пк

source: PCPB
ru: ПСБП

source: Fame
ru: Феим

source: Online
ka_ge: თამაშშია?
ru: В Игре?

source: Transfer pCredit
ka_ge: pCredit ჩარიცხვა
ru: Передать пКредитов

source: New Password
ka_ge: ახალი პაროლი
ru: Новый пароль

source: Set New Password
ka_ge: ახალი პაროლის დაყენება
ru: Ставить новый пароль

source: Transfer pCredits
ka_ge: გადარიცხეთ pCredit-ები!
ru: Покупка pCredit-ов!

source: Your Total Available Balance:
ka_ge: ხელმისაწვდომი ბალანსი:
ru: Ваш общий доступный баланс:

source: Enter how much pCredits you want to transfer
ka_ge: ჩაწერეთ, თუ რა რაოდენობის pCredit-ის გადარიცხა გსურთ პერსონაჟზე
ru: Укажите, сколько пКредитов вы хотите перенести

source: PLEASE KEEP IN MIND CHARACTER MUST BE OFFLINE IN ORDER TO TRANSFER SUCCESSFULLY!
ka_ge: გახსოვდეთ! პერსონაჟი უნდა იყოს გამოსული თამაშიდან, რომ ჩარიცხვა მოხდეს წარმატებით!
ru: ВАЖНО!: ПЕРСОНАЖ ДОЛЖЕН БЫТЬ ОФЛАИН ЧТОБ ПЕРЕДАЧА БЫЛО УСПЕШНИМ!

source: Paagr.io - Lineage 2 High Five Server
ka_ge: Paagr.io - Lineage 2 High Five სერვერი
ru: Paagr.io - Lineage 2 High Five Сервер

source: Home
ka_ge: მთავარი
ru: Главныи

source: Download
ka_ge: გადმოწერა
ru: Скачать

source: Close
ka_ge: დახურვა
ru: Закрыть

source: Register
ka_ge: რეგისტრაცია
ru: Регистрация

source: Statistics
ka_ge: სტატისტიკა
ru: Статистика

source: Community
ka_ge: საზოგადოება
ru: Сообщество

source: JOIN NOW!
ka_ge: დაწყება!
ru: НАЧАТЬ ИГРУ!

source: Buy pCredits!
ka_ge: შეიძინეთ pCredit-ები!
ru: Покупка пКредитов!

source: <h1>High Five - X100 <br> PvP, Your Time is <br>NOW!</h1>
ka_ge: <h1>High Five - X100 <br> PvP, შენი დროა!</h1>
ru: <h1>High Five - X100 <br> PvP, Твоё <br>ВРЕМЯ!</h1>

source: <span>Want to know more about server?</span>
ka_ge: <span>გინდა გაიგო მეტი სერვერის შესახებ?</span>
ru: <span>Хочешь знать подробности о сервере?</span>

source: Details
ka_ge: დეტალები
ru: Подробности

source: <span>or are you ready to join us?</span>
ka_ge: ან, თუ ხარ უკვე მზად, დაიწყე ახლავე!
ru: <span>или, ты уже готов к игре?</span>

source: #StreamUs
ka_ge: #დაგვსტრიმე
ru: #Трансляция

source: Watch!
ka_ge: ყურება!
ru: Смотреть!

source: Become a streamer
ka_ge: გახდი სტრიმერი
ru: Стань Стримером

source: Server
ka_ge: სერვერი
ru: Сервер

source: Chronicle: High Five
ka_ge: ქრონიკა: High Five
ru: Хроника: High Five

source: Quick start:
ka_ge: სწრაფი დაწყება:
ru: Быстрый старт:

source: News/Fixes
ka_ge: ჟურნალი
ru: Журнал

source: Submit your issue
ka_ge: მოგვწერე შენი პრობლემა
ru: Напишите свою проблему

source: What can we offer?
ka_ge: რას გთავაზობთ?
ru: Что мы предлогаем?

source: Rates
ka_ge: რეიტები
ru: Рейты

source: Paagr.io Server Rates
ka_ge: Paagr.io სერვერის რეიტები
ru: Рейты сервера Paagr.io

source: Addons
ka_ge: დამატებები
ru: Дополнение

source: Paagr.io Server Addons
ka_ge: Paagr.io სერვერის დამატებები
ru: Дополнение сервера Paagr.io

source: Events
ka_ge: ღონისძიებები
ru: Ивенты

source: Paagr.io Server Events
ka_ge: Paagr.io სერვერის ღონისძიებები
ru: Ивенты сервера Paagr.io

source: More Features
ka_ge: სახასიათო ნიშნები
ru: Доп. Функции

source: Paagr.io Server More Features
ka_ge: Paagr.io სერვერის სახასიათო ნიშნები
ru: Доп. Функции сервера Paagr.io

source: Read more
ka_ge: სრულად
ru: Узнать больше

source: Disclaimer: Rates, Events, Addons and any feature might change in future
ka_ge: გთხოვთ გაითვალისწინოთ! რეიტები,ღონისძიებები,დამატებები და ნებისმიერი სხვა სახასიათო ნიშანი, შეიძლება შეიცვალოს მომავალში!
ru: Важно!: Рейты, Ивенты, Дополнение или любая функция может измениться в будущем

source: Choose Us
ka_ge: აგვირჩიე
ru: Выберите нас

source: Long story short, we have competitive enviroment in which every player has a chance to prove himself. Our enviroment is developed in such way, that Solo Player or even a total newcomer to this wonderful game can have his own place in our large and on-growing community, we offer regular events, prizes, bundles, BONUS WEEKENDS and the most important, BALANCE. We are not aiming to oversaturate server with custom content, because true Lineage 2 player, enjoys the feel of the vanilla game. We Paagr.io High Five PvP Server developers, are looking forward to accept everyone's opinion, we want you, our community to shape our server, to get the best out of the Lineage 2. So, dear Paagrians, sharpen up, YOUR TIME IS NOW!
ka_ge: ჩვენ გთავაზობთ კონკურენტუნარიან გარემოს, სადაც ყველა მოთამაშეს ეძლევა საშუალება დაამტკიცოს თავისი სიძლიერე. ჩვენი სამყარო გახლავთ ადგილი, სადაც სოლო მოთამაშეებს, ან საერთოდაც დამწყებ Lineage 2-ის მოთამაშეს შეეძლებათ დაიმკვიდრონ საკუთარი თავი ჩვენს დიდ და ზრდად საზოგადოებაში, ჩვენ გთავაზობთ რეგულარულ ღონისძიებებს, პრიზებს, პაკებს, ბონუს-ვიქენდებს და რაც ყველაზე მნიშვნელოვანია, ბალანსს. ჩვენ არ ვაპირებთ, რომ გადავტენოთ სერვერი ხელნაკეთი ელემენტებით, რადგან ნამდვილი Lineage 2 მოთამაშე, სიამოვნებას იღებს ნამდვილი ძირეული თამაშით. ჩვენ Paagr.io High Five PvP Server-ის დეველოპერებს, გვინდა მივიღოთ ყველას აზრი, ჩვენ გვინდა, რომ თქვენ, ჩვენმა საზოგადოებამ შექმნათ სათამაშო გარემო, სადაც მიიღებთ მაქსიმალურს Lineage 2 თამაშიდან. ასე რომ, ძვირფასო პააგრიელებო, დაირაზმეთ, თქვენი დროა!
ru: Здравствуйте Паагрианци, у нас есть конкурентная среда , в котором каждый игрок имеет возможность проявить себя. Наш сервер разработана так, что Solo Игрок или даже новичок будет иметь свой собственныйместо в нашем большом и растущем сообществе, мы предлагаем регулярные события, призы, пачки, Бонусные выходные и самое главное,БАЛАНС. Мы не хочем перенасыщать сервер с самодельныйм контентом, потому-что истинный игрок Lineage 2, наслаждается ощущениемклассичискои игры. Мы, разработчики Paagr.io High Five ПвП Сервера, с нетерпением ожидаем мнения от каждого из вас, мы хотим, чтобы вы, наше сообщество, будете формировать наш сервер, чтобы получить лучшее из Lineage 2. Итак, дорогой Паагрианци, в бою!, ВАШЕ ВРЕМЯ СЕЙЧАС!

source: Donate
ka_ge: მაღაზია
ru: Пожертвование

source: Social Network
ka_ge: სოციალური ქსელი
ru: Соц. Сеть

source: Support Us
ka_ge: მხარდაჭერა
ru: Поддержка

source: Copyright 2018 - Paagr.io, All Rights Reserved
ka_ge: Copyright 2018 - Paagr.io, ყველა უფლება დაცულია
ru: Copyright 2018 - Paagr.io, Все права защищены

source: Buy pCredits
ka_ge: შეიძინეთ pCredit-ები!
ru: Покупка пКредит-ов!

source: Choose Payment Option
ka_ge: აირჩიეთ გადახდის მეთოდი
ru: Выберите вариант оплаты

source: After payment, you will recieve pCredits on your site-balance, to transfer it into you gaming follow link:
ka_ge: გადახდის შემდგომ, თქვენ ჩაგერიცხებათ pCredit-ები ჩვენი საიტის ბალანსზე მოცემული ვალუტის სათამაშო პერსონაჟზე გადატანისთვის მიყევით ბმულს:
ru: После оплаты вы получите пКредитов на нашем сайте, чтобы перечислить кредитов на игровой персонаж, переидите на ссылке:

source: Enter How much EUROS you wish to pay
ka_ge: შეიყვანეთ რამდენი EURO-ს გადახდა გსურთ
ru: Укажите, сколько EURO вы хотите заплатить

source: 1 EUR <img class='paagrio-credit-icon' src='http://icons.iconarchive.com/icons/webalys/kameleon.pics/512/Euro-Coin-icon.png'/> = 55 pCredit
ka_ge: 1 ევრო (2.98 ლარი) <img class='paagrio-credit-icon' src='http://icons.iconarchive.com/icons/webalys/kameleon.pics/512/Euro-Coin-icon.png'/> = 55 pCredit
ru: 1 Евро (~73руб) <img class='paagrio-credit-icon' src='http://icons.iconarchive.com/icons/webalys/kameleon.pics/512/Euro-Coin-icon.png'/> = 55 пКредит

source: Before Purchase Please Make Sure to read our
ka_ge: დონაციის განხორციელებამდე გთხოვთ წაიკითხოთ:
ru: Перед покупкой пожалусто прочитаите:

source: Proceed to Payment
ka_ge: შემდეგ ეტაპზე გადასვლა
ru: Переход на Оплату

source: Top 50 PvP
ka_ge: ტოპ 50 PvP
ru: Топ 50 ПвП

source: Top 50 PK
ka_ge: ტოპ 50 PK
ru: Топ 50 ПК

source: Nickname
ka_ge: მეტსახელი
ru: Никнеим

source: Clan
ka_ge: კლანი
ru: Клан

source: PVP/PK
ru: ПвП/ПК

source: Time online
ka_ge: ნათამაშები დრო
ru: Время Онлаин

source: Status
ka_ge: სტატუსი
ru: Статус

source: Your In-game Characters
ka_ge: პერსონაჟები თამაშში
ru: Твойи игровые персонажи

source: user
ka_ge: მომხმარებელი
ru: Пользователь

source: Create Account
ka_ge: პროფილის შექმნა
ru: Создать Профиль

source: Your time is NOW!
ka_ge: შენი დროა!
ru: Твоё время!

source: Sign In
ka_ge: ავტორიზაცია
ru: Авторизация

source: Create password
ka_ge: პაროლი
ru: Пароль

source: Need help?
ka_ge: პრობლემის შემთხვევაში დააჭირეთ ამ ბმულს!
ru: Нужен помощь?!

source: Signin
ka_ge: ავტორიზაცია
ru: Авторизация

source: Forgot your password?
ka_ge: დაგავიწყდა პაროლი?
ru: Забыли пароль?

source: Create pMaster Account
ka_ge: pMaster პროფილის რეგისტრაცია
ru: Регистрация pMaster профилья

source: E-mail or username
ka_ge: ელ-ფოსტა ან სახელი
ru: Почта или никнеим

source: Email or username
ka_ge: ელ-ფოსტა ან სახელი
ru: Почта или никнеим

source: You have been signed in.
ka_ge: თქვენ წარმატებით გაიარეთ ავტორიზაია
ru: Выи успешно авторизовали

source: You have been signed out.
ka_ge: თქვენ წარმატებით გამოხვედით პროფილიდან
ru: Вы успешно вышли из профилья

source: You have been signed out. Till we meet again.
ka_ge: თქვენ გამოხვედით პროფილიდან, იმედია მალე შევხვდებით! (მიმდინარეობს გადამისამართება...)
ru: Вы успешно вышли из профилья, Скоро увидимся! (Идет переадресация...)

source: Back To Cabinet
ka_ge: პროფილში დაბრუნება
ru: Назад в профиль

source: First name
ka_ge: სახელი
ru: Имя

source: Last name
ka_ge: გვარი
ru: Фамильия

source: mugshot
ka_ge: პროფილის სურათი
ru: Картьинка Профилья

source: A personal image displayed in your profile.
ka_ge: თქვენი სურათი, რომელიც გამოჩნდება თქვენს პროფილში.
ru: Ваш картьинок, которы будет видно в ваш профиль.

source: privacy
ka_ge: უსაფრთხოება
ru: Безопасность

source: Designates who can view your profile.
ka_ge: ადგენს, თუ ვის შეუძლია ნახოს თქვენი პროფილი
ru: кто может видеть ваш профиль

source: Open
ka_ge: ყველას
ru: Открыит

source: Registered
ka_ge: რეგისტრირებულს
ru: Зарегистрированы

source: Save changes
ka_ge: დამახსოვრება
ru: Сохранить

source: Change email address
ka_ge: ელ-ფოსტის მისამართის შეცვლა
ru: Сменя Почтовых Адресов

source: Change email
ka_ge: ელ-ფოსტის შეცვლა
ru: Изменить Почту

source: New email
ka_ge: ახალი ელ-ფოსტა
ru: Новая почта

source: Repeat password
ka_ge: გაიმეორეთ პაროლი
ru: Повторение Паролья

source: You have been sent an e-mail with an activation link to the supplied email.
ka_ge: აქტივაციის ლინკი გამოგზავნილია თქვენს მიერ მითითებულ ელ-ფოსტაზე.
